[
  "لا تقدم أبدًا شروحًا لأحد، أصدقاؤك الحقيقيون ليسوا في حاجة إليها، وأعداؤك لن يصدقوها. - أحلام مستغانمي / نسيان",
  "ينتهي الحب عندما نبدأ بالضحك من الأشياء التي بكينا بسببها يومًا. - أحلام مستغانمي / فوضى الحواس",
  "ولأننا محملون بقدر كبير من الغباء، لا نرتاح إلا إذا كسرنا أجمل الأشياء فينا. - واسيني الأعرج / طوق الياسمين",
  "نحن نخطئ دومًا حينما نظن أنّ الذين نحبهم معصومون من الموت. - واسيني الأعرج / سوناتا لأشباح القدس",
  "في كل امرأة شيء من المستحيل، وفي كل رجل شيء من العجز والغباوة في كشف هذا المستحيل. - واسيني الأعرج / طوق الياسمين",
  "أريد أن أتحرر من هذه الذاكرة المثقلة بالحنين والأوجاع. - واسيني الأعرج / مراثي الجمعة الحزينة",
  "أي ثمن باهظ يدفعه الإنسان حتي تتضح له حقيقة نفسه وحقيقة الأشياء. - الطيب صالح / مريود",
  "الشاطئ يضيق في مكان، ويتسع في مكان، إن ذلك شأن الحياة، تعطي بيد وتأخذ باليد الأخرى. - الطيب صالح / موسم الهجرة إلى الشمال",
  "أنا لست الحجر الذي يُلقى في الماء، وإنما البذرة التي تُبذرُ في الحقل. - الطيب صالح / عرس الزين",
  "تبدو المصائب كبيرة تقبض الروح ثم يأتي ما هو أعتى وأشد، فيصغر ما بدا كبيرًا و ينكمش متقلصًا في زاوية من القلب والحشا. - رضوى عاشور / ثلاثية غرناطة",
  "عادة ما أشعر أني خفيفة قادرة على أن أطير وأنا مستقرة في مقعد أقرأ رواية ممتعة، حين أشعر بنفسي ثقيلة أعرف أني على مشارف نوبة جديدة من الاكتئاب. - رضوى عاشور / فرج",
  "أمسى البكاء مبتذلًا، ربما لأن الدموع صارت تستحي من نفسها. - رضوى عاشور / الطنطورية",
  "هل قانوني هو الوقوع في حب الإنسان الخطأ؟  بثينة العيسى قيس وليلى والذئب: نحن ضحايا أنفسنا، الآخرون مجرد حجة. - رضوى عاشور / خديجة وسوسن",
  "أريد ذلك المكان الذي بوسع المرء فيه أن يكون نفسه، أن يشبه ظاهره باطنه، وأن ينسجم مع حقيقته. - رضوى عاشور / كبرتُ ونسيت أن أنسى",
  "أعاني  في لحظة يقظتي، من قلة حساسية العالم، يوجعني الضوء، والرائحة، والصوت، وكل ما يفكك وحدتي. - رضوى عاشور / عائشة تنزل إلى العالم السفلي",
  "الأسوأ من أن تعيش خائبًا، أن تعيش عاجزًا عن تبرير خيبتك. - رضوى عاشور / عروس المطر",
  "فإنني أحمل ذاكرتي على كفي، تلك اللعنة ظلت ترافقني، لعلني لم أرزَق نعمة النسيان مثل كل البشر. - خولة حمدي / في قلبي أنثى عبرية",
  "حين حكمت القلب في أمور العقل سقط الجسد بينهما. - خولة حمدي / غربة الياسمين",
  "هناك أزمات تدكُنا، وأخرى تُخرِج من الأعماق أفضل ما فينا. - خولة حمدي / أن تبقى",
  "الصدف هي جزء من قدر مسطور. - خولة حمدي / غربة الياسمين",
  "إنّ العظيم عظيم في كل شيء حتى في أحزانه وآلامه. - مصطفى لطفي المنفلوطي / العَبَرات",
  "ما المرأة إلا الأفق الذي تشرق منه شمس السعادة على هذا الكون فتنير ظلمته، والبريد الذي يحمل على يده نعمة الخالق إلى المخلوق. - مصطفى لطفي المنفلوطي / مجدولين",
  "لو جاز لكل إنسان أن يقتل كل من يخالفه فى رأيه ومذهبه لأقفرت البلاد من ساكنيها. - مصطفى لطفي المنفلوطي / النظرات",
  "من لا يخطئ لا يصيب، ومن لا يتعثر لا ينهض. - مصطفى لطفي المنفلوطي / النظرات",
  "نحن لا نكافئ الآخرين بغفراننا ذنوبهم، نحن نكافئ أنفسنا، ونتطهر من الداخل. - سعود السنعوسي / ساق البامبو",
  "ليس المؤلم أن يكون للإنسان ثمن بخس، بل الألم كل الألم، أن يكون للإنسان ثمن. - سعود السنعوسي / ساق البامبو",
  "أنتم لا تبكونَ موتاكم، أنتم تبكونكم بعدهم. - سعود السنعوسي / فئران أمي حصة",
  "وحدها الروائح قادرة على الوفاء للمكان زمن التخلي. - سعود السنعوسي / فئران أمي حصة",
  "الخوف لا يمنع من الموت، ولكنه يمنع من الحياة. - نجيب محفوظ / أولاد حارتنا",
  "لو أنّ شيئًا يدوم على حال، فلِمَ تتعاقب الفصول؟ كفاح طيبة: لا أحذركم إلا من عدو واحد هو اليأس. - نجيب محفوظ / الحرافيش",
  "لا تغالِ في المثالية وإلا مُتَّ تقزّزًا. - نجيب محفوظ / المرايا",
  "في النهايات تتجلي البدايات لتُشعرك كم كنت تسير في الطريق الخاطئ. - أيمن العتوم / يا صاحبي السجن",
  "الكلمة الطيبة شجرةٌ مورقةٌ إذا وقعت في القلب أحيته. - أيمن العتوم / يسمعون حسيسها",
  "كم من الأسئلة فقدت بريقها حين وجدنا إجابات عنها. - أيمن العتوم / ذائقة الموت",
  "كبرنا أيها الأتراب حتى كأنا لم نكن حينا شبابًا. - أيمن العتوم / يا صاحبي السجن",
  "هل تعرف مدى السحر الذي يمكن أن تستسلم له إمرأة تحب؟ الإخوة كارامازوف: كل شيء في الانسان عادة، إن العادة هي المحرك الكبير للحياة الانسانية. - ديستويفسكي / الجريمة والعقاب",
  "على المرء أن لايخجل حينما يتحدث عن مشاعره أمام الآخرين. - ديستويفسكي / الأبله",
  "يَسعى الإنسان دائِمًا إِلى الانتِقام؛ لأنَّه يرى أن ذلِك من باب العَدل والإِنصاف. - ديستويفسكي / مذكرات قبو",
  "إننا نحاول دومًا تفسير الأمور وفق ما نريد، لا وفق ما هي عليه. - باولو كويلو / ألف",
  "قل لقلبك إن الخوف من العذاب أسوأ من العذاب نفسه، وليس هناك من قلب يتعذب عندما يتبع أحلامه. - باولو كويلو / الخيميائي",
  "أما اليوم، فأنا مقتنعة بأن لا أحد يفقد أحدًا؛ لأنه لا أحد يفقد أحدًا، لأنه لا أحد يمتلك أحدًا؛ هذه هي التجربة الحقيقة للحرية. - باولو كويلو / أحد عشر دقيقة",
  "إنّني أخاف إذا حقّقت حُلمي، ألّا يتبقّى لي بعد ذلك سبب للعيش. - باولو كويلو / الخيميائي",
  "إنّ ما يميز حقًّا الحياة العصرية لم يكن قسوتها أو انعدام الطمأنينة، وإنما هو العري والانحطاط واللامبالاة. - جورج أورويل / 1948",
  "أزيلوا الإنسان من المشهد، وستعرفون أنكم استأصلتم للأبد جذر الشر الذي يسبب الجوع والشقاء. - جورج أورويل / حديقة الحيوان",
  "لا أعني أنني أردت أن أعتزل لأُمارس بعض أوضاع التأمل، كالتأمل بالنظر إلى السر الذي كان يُمارسه الإغريق، بل كل ما أردته هو أن أستعيد قوتي قبل أن يأتي الزمان الصعب. - جورج أورويل / الصعود إلى الهواء",
  "إن المعتقدات تتبدل والأفكار تتغير، لكن يبقى قسم عميق داخل الروح لا يتبدل،  يتلاشى الإيمان لكن الحاجة إليه تبقى كما كانت من قبل. - جورج أورويل / ابنه القس",
  "لم نكن نتصور أن الفضول هو أحد مصائد الحب الكثيرة. - غابرييل جارسيا ماركيز / الحب في زمن الكوليرا",
  "سوف ينحدر هذا العالم إلى الدرك الأسفل، عندما يسافر الناس في الدرجة الأولى، بينما يوضع الأدب في مركبة الشحن. - غابرييل جارسيا ماركيز / مئة عام من العزلة",
  "المرء يتعلّم اللغات حين يريد أن يبيع، أمّا حين يريد الشراء فالجميع يفهمونه كيفما كان. - غابرييل جارسيا ماركيز / الحب في زمن الكوليرا",
  "إن سر الشيخوخة السعيدة ليس إلا في عقد اتفاق شريف مع الوحدة. - غابرييل جارسيا ماركيز / مئة عام من العزلة",
  "الزمان كفيل بحل أعقد المشكلات. - ليو تولستوي / آنّا كارينينا",
  "إنه لأمر مدهش مدى اكتمال الوهم بأن الجمال خيِّر. - ليو تولستوي / سوناتا كروتزر",
  "نحن ننام حتى نقع في الحب. - ليو تولستوي / الحرب والسلام",
  "المعرفة المطلقة الوحيدة التي يمكن أن يحصل عليها الإنسان هي أن الحياة لا معنى لها. - ليو تولستوي / اعتراف",
  "الحب هو تلك الرغبة في إيجاد النصف الآخر المفقود من أنفسنا. - ميلان كونديرا / كائن لا تُحتَمل خفّته",
  "لو أن المرء ليس مسؤولًا إلا عن الأمور التي يعيها، لكانت الحماقات مبرّأة سلفًا عن كل إثم، لكن الإنسان ملزم بالمعرفة، الإنسان مسؤول عن جهله الجهل خطيئة. - ميلان كونديرا / المحاورة",
  "آه أيها السادة والسيدات، كم هو حزين أن يعيش المرء وهو غير قادر على أن يأخذ أي شيء أو أيّ شخص على محمل الجد. - ميلان كونديرا / يحب الضحك",
  "أنا أفكر، إذن أنا موجود، ذلك قولُ مثقفٍ يُسيء تقدير قيمة ألم الإنسان  أنا أحس، إذن أنا موجود، تلك حقيقة لها قوة أكثر عمومية بكثير، و تخص كل كائن حي. - ميلان كونديرا / الخلود",
  "بمجرد أن تثق بنفسك، ستعرف كيف تعيش. - يوهان جوته / فاوست",
  "لا أحد مُستعبد بشكل ميؤوس منه أكثر من أولئك الذين يعتقدون خطأً أنهم أحرار. - يوهان جوته / الانتماءات الاختيارية",
  "لدي الكثير في داخلي، والشعور بها يمتص كل شيء، لدي الكثير، وبدونها كل شيء لا شيء. - يوهان جوته / أحزان يونغ ويرثر",
  "أولئك الذين لا يعرفون شيئًا عن اللغات الأجنبية لا يعرفون شيئًا عن لغاتهم. - يوهان جوته / ثوابت وتأملات",
  "إن جميع الأمور الشريرة تبدأ من البراءة. - إرنست همنغواي / عيد متنقل",
  "السعادة عيد غير ثابت التاريخ. - إرنست همنغواي / عبر النهر ونحو الأشجار",
  "الاستيقاظ مبكِّرًا هو وحده الذي يليق بالرجال. - إرنست همنغواي / الشيخ والبحر",
  "السعادة لدى الأذكياء هي أندر شيء أعرفه. - إرنست همنغواي / جنة عدن",
  "هناك كتب تُعتبر ظهورها وأغلفتها أفضل ما فيها. - تشارلز ديكنز / أوليفر تويست",
  "السماء تعلم أننا لا يجب أن نخجل أبدًا من دموعنا؛ لأنها تمطر على تراب الأرض المليء بالعمى، الذي يغمر قلوبنا القاسية، أصبحت أفضل بعد أن بكيت، أكثر من ذي قبل، أكثر أسفًا، وأكثر وعيًا بنكران الجميل، وأكثر لطفًا. - تشارلز ديكنز / توقعات عظيمة",
  "يوجد أيام في هذه الحياة تستحق الحياة، وأخرى تستحق الموت. - تشارلز ديكنز / صديقنا المُشترك",
  "الربيع هو الوقت من العام الذي يكون فيه الصيف في الشمس والشتاء في الظل. - تشارلز ديكنز / توقعات عظيمة",
  "ليس هناك جدوى من محاولة الفهم، عليك أن تتعايش مع الأمر فحسب، كفكف دموعك، تصالح مع نفسك وتجاوزه. - هاروكي موراكامي / حدائق موراكامي",
  "وحدهم الذين عانوا من التمييز يعرفون جيدًا كم كان مؤذيًا وجارحًا، وكلٌّ يتألم بطريقته، ولكلٍّ ندوبه. - هاروكي موراكامي / كافكا على الشاطئ",
  "جدي يقول دومًا إن الأمور لا تسير أبدًا كما نتوقع، وهذا ما يجعل الحياة شيقة. - هاروكي موراكامي / كافكا على الشاطئ",
  "ليس مطلوبًا منك سوى أن تفعل ما تريد، لا أطلب منك إلا أن تكون حرًّا. - هاروكي موراكامي / مقتل الكومنداتور",
  "قبل كلّ شيء، لا تكذب على نفسك، فالإنسان الذي يكذب على نفسه ويستمع إلى كذبه، يصل إلى درجة لا يستطيع معها تمييز الحقيقة بداخله أو من حوله، وبالتالي يفقد كل احترام لنفسه وللآخرين، وعندما يتوقف عن الاحترام يتوقّف عن الحب. - دوستويفسكي",
  "تشفى الروح بصحبة الأطفال. - دوستويفسكي",
  "كيف يُمكنكَ أن تعيش وليس لديك قصة ترويها؟ اتّخاذ خطوة جديدة، والنُّطق بكلمة جديدة، هو أكثر ما يخشاه الناس. - دوستويفسكي",
  "لقد جاءَ الكثير من التّعاسة إلى العالم بسبب الحيرة والأشياء التي لم تُقال. - دوستويفسكي",
  "أعتقد مثل طفل أنّ المعاناة ستنتهي ويُعوّض كل شيء، وأنّ كل العبث المهين للتناقضات البشرية سوف يتلاشى مثل السراب المثير للشفقة، وسيحدث شيء ثمين للغاية يكفي لجميع القلوب، من أجل إنهاء كل الاستياء، والتكفير عن كل جرائم الإنسانية، عن كل الدماء التي أراقوها، إنّها لن تجعل المغفرة ممكنة وحسب، بل ستبرّر كل ما حدث. - دوستويفسكي",
  "لم أستطع أن أصبح أيّ شيء، لا جيدًا ولا سيئًا، لا وَغْدًا ولا رجلًا أمينًا، لا بطلًا ولا حشرة، وأنا الآن أقضي أيامي في زاويتي، وأستهزئ بنفسي بالتوازي المرير وغير المجدي تمامًا بأنّ الشخص الذكي لا يمكن أن يُصبح أيّ شيء جدّيًّا، وأنّ الأحمق فقط يمكنه أن يصبح شيئًا. - دوستويفسكي",
  "في زمن الخداع، يُصبح قول الحقيقة عملًا ثوريًّا. - جورج أورويل",
  "الطريقة الأكثر فاعلية لتدمير الناس هي إنكار وطمس فهمهم لتاريخهم. - جورج أورويل",
  "ربّما لا يريد المرء أن يكون محبوبًا بقدر ما يريد أن يمكن فهمه. - جورج أورويل",
  "من يُسيطر على الماضي يسيطر على المستقبل، ومَن يسيطر على الحاضر يسيطر على الماضي. - جورج أورويل",
  "التفكير المزدوج يعني قوة الاحتفاظ بمعتقدين متناقضين في عقل المرء في وقت واحد، وقبول كليهما. - جورج أورويل",
  "إذا كانت الحرية تعني شيئًا على الإطلاق، فهذا يعني الحق في إخبار الناس بما لا يريدون سماعه. - جورج أورويل",
  "تكمن القوة في تمزيق العقول البشرية، وتجميعها مرة أخرى في أشكال جديدة من اختيارك. - جورج أورويل",
  "جوهر الإنسان هو ألّا يسعى إلى الكمال. - جورج أورويل",
  "يكمُن خيار البشرية بين الحرية والسعادة، وبالنسبة للغالبية العظمى من البشر، فإنّ السعادة أفضل. - جورج أورويل",
  "الحقيقة موجودة في العقل البشري، وليست في أي مكان آخر. - جورج أورويل",
  "يريد البشر عمومًا أن يكونوا جيّدين، لكنهم ليسوا جيدين جدًّا، ولن يكونوا كذلك دائمًا. - جورج أورويل",
  "يُمكن للناس أن يكونوا سعداء فقط عندما لا يفترضون أنّ هدف الحياة هو السعادة. - جورج أورويل",
  "رؤية مقدمة أنف المرء تحتاج صراعًا دائمًا. - جورج أورويل",
  "إذا كنتَ تُريد الاحتفاظ بسر ما، عليكَ إخفائه عن نفسك أيضًا. - جورج أورويل",
  "نحن نعلم أنّه لا أحد يستولي على السلطة بنيّة التنازل عنها. - جورج أورويل",
  "عندما تُريد شيئًا ما، يتآمر الكون كلّه لمساعدتك على تحقيقه. - باولو كويلو",
  "إمكانية تحقيق الحلم هو ما يجعل الحياة ممتعة. - باولو كويلو",
  "عندما نحب، نسعى دائمًا لنصبح أفضل ممّا نحنُ عليه، وعندما نسعى جاهدين لنُصبِح أفضل ممّا نحن عليه، يُصبح كل شيء من حولنا أفضل أيضًا. - باولو كويلو",
  "هناك شيء واحد فقط يجعل الحلم مستحيلًا وهو الخوف من الفشل. - باولو كويلو",
  "سرّ الحياة هو السقوط سبع مرات والنهوض في ثماني مرات. - باولو كويلو",
  "الانتظار مؤلم، النسيان مؤلم، لكن عدم معرفة ما يجب القيام به هو أسوأ أنواع المعاناة. - باولو كويلو",
  "الأشياء البسيطة هي أكثر الأشياء غير العادية، ولا يراها سوى الحكماء. - باولو كويلو",
  "يبدو أنّ كل شخص لديه فكرة واضحة عن الكيفية التي ينبغي أن يعيش الآخرون بها حياتهم، لكنه لا يعرف شيئًا عن حياته. - باولو كويلو",
  "لا يُمكننا أبدًا الحكم على حياة الآخرين، لأنّ كل شخص فقط يعرف آلامه وتخلّيه عن نفسه، إنّ الشعور بأنك على الطريق الصحيح شيء، والتفكير في أنّ طريقك هو الطريق الوحيد شيء آخر. - باولو كويلو",
  "عندما تجد طريقك، يجب ألّا تخف، أنتَ بحاجة إلى الشجاعة الكافية لارتكاب الأخطاء، خيبة الأمل والهزيمة واليأس هي الأدوات التي يرسلها الله ليُبيّن لنا الطريق. - باولو كويلو",
  "بدون موسيقى ستكون الحياة غلطة. - نيتشه",
  "ليس الافتقار إلى الحب، ولكن الافتقار إلى الصداقة هو ما يجعل الزيجات غير سعيدة. - نيتشه",
  "أنا لست مستاءً لأنّكَ كذبت عليّ، أنا مستاء لأنّه من الآن فصاعدًا لا أستطيع تصديقك. - نيتشه",
  "من الصعب بما يكفي أن أتذكّر آرائي، دون أن أتذكر أيضًا أسبابي لها. - نيتشه",
  "في بعض الأحيان لا يُريد النّاس سماع الحقيقة لأنهم لا يُريدون تدمير أوهامهم. - نيتشه",
  "مَن لديه سبب يعيش من أجله يمكنه تحمُّل أي شيء تقريبًا. - نيتشه",
  "إنّ الأفعى التي لا تستطيع أن تلقي بجلدها يجب أن تموت، وكذلك العقول التي تمتنع من تغيير آرائها. - نيتشه",
  "لا أحد يستطيع أن يبني لكَ الجسر الذي يجب أن تعبر عليه مجرى حياتك تحديدًا، لا أحد غيرك أنت وحدك. - نيتشه",
  "ميّزة الذاكرة السيئة هي أنّ المرء يستمع عدة مرات لنفس الأشياء لأول مرة. - نيتشه",
  "أنا غابة وليلة من الأشجار المظلمة، لكنّ الذي لا يخاف من ظلمتي، سيجد ضفافًا مليئة بالورود تحت أشجار السرو. - نيتشه",
  "التفكير في الانتحار عزاء عظيم، فمن خلاله يقضي المرء ليلًا مظلمًا. - نيتشه",
  "كلُّ مفكر عميق يخاف أن يُفهم أكثر من أن يُساء فهمه. - نيتشه",
  "الأفكار هي ظلال مشاعرنا، دائمًا ما تكون قاتمة وفارغة وبسيطة. - نيتشه",
  "الكتاب يجب أن يكون فأس البحر المتجمّد بداخلنا. - كافكا",
  "العديد من الكتب بمثابة مفتاح لغرف غير معروفة داخل قصر المرء نفسه. - كافكا",
  "الشباب سعداء لأنّ لديهم القدرة على رؤية الجمال، أي شخص يحتفظ بالقدرة على رؤية الجمال لا يكبر أبدًا. - كافكا",
  "أنت لا تحتاج لمغادرة غرفتك، ابقَ ملتزمًا في الجدول الخاص بك، ولا تستمع لأحد حتى، ببساطة انتظر، كُن هادئًا، ساكنًا ووحيدًا، سيقدم لك العالم نفسه بحرية لكشف النقاب، وليس لديه خيار، وسوف يتدحرج بنشوة عند قدميك. - كافكا",
  "من خلال الإيمان بشغف بشيء ما زال غير موجود، فإننا نخلقه، غير الموجود هو كل ما لم نرغب فيه بشكل كافٍ. - كافكا",
  "هناك قدر لا حصر له من الأمل في الكون، ولكن ليس بالنسبة لنا. - كافكا",
  "إنه خائف بشدة من الموت؛ لأنّه لم يعِش بعد. - كافكا",
  "نصوّر الأشياء من أجل إخراجها من أذهاننا، القصص هي وسيلة لإغلاق عيني. - كافكا",
  "الانطباعات الأولى دائمًا لا يُمكن الاعتماد عليها. - كافكا",
  "أحتاج إلى العزلة من أجل كتابتي، ليس مثل عزلة الناسك، لن يكون ذلك كافيًا، ولكن مثل الإنسان الميت. - كافكا",
  "ليس بالضرورة قبول كل شيء على أنّه حقيقي، يجب على المرء فقط القبول عند الضرورة، نعم، لقد تحوّل الكذب إلى مبدأ عالمي. - كافكا",
  "لقاء شخصين يُشبه ملامسة مادتين كيميائيتين، إذا كان هناك أيّ تفاعل، كلاهما سيتحول. - كارل بونج",
  "كل ما يزعجنا بشأن الآخرين يُمكن أن يقودنا إلى فهم أنفسنا. - كارل بونج",
  "سوف تتّضح رؤيتك فقط عندما يُمكنك النظر في قلبك، من يحلُم وهو ينظر إلى الداخل، يستيقظ. - كارل بونج",
  "أنت ما تفعله، وليس ما تقول أنك ستفعله. - كارل بونج",
  "الشعور بالوحدة لا يأتي من عدم وجود أشخاص حول شخص ما، ولكن من عدم القدرة على إيصال أفكاره التي تبدو مهمة، أو من تبني آراء معينة يجدها الآخرون غير مقبولة. - كارل بونج",
  "الناس سيفعلون أي شيء مهما كان عبثيًا، من أجل تجنُّب مواجهة أرواحهم، لن يستنير المرء بتخيل أشكال الضوء، بل بجعل الظلام واعيًا. - كارل بونج",
  "منتصف العمر هو الوقت المناسب للتخلّي عن الأنا المهيمنة والتفكير في المغزى الأعمق للوجود البشري. - كارل بونج",
  "الفنّ نوع من الدافع الفطري الذي يمسك بالإنسان ويجعله أداة له، الفنان ليس شخصًا يتمتّع بالإرادة الحرة ويسعى إلى تحقيق غايته الخاصة، لكنه الشخص الذي يسمح للفن بتحقيق هدفه من خلاله. - كارل بونج",
  "كلّ شيء يتوقف على الطريقة التي ننظر بها إلى الأشياء، وليس ما تبدو عليه في ذاتها. - كارل بونج",
  "إذا قرأتَ فقط الكتب التي يقرأها الآخرون، يُمكنكَ التّفكير فيما يفكر فيه الآخرون فقط. - هاروكي موراكامي",
  "بمجرد انتهاء العاصفة، لن تتذكر كيف نجحت في ذلك، وكيف تمكّنت من النجاة، لن تكون متأكدًا ممّا إذا كانت العاصفة قد انتهت حقًا، لكن هناك شيئًا واحدًا مُؤكّدًا، وهو أنّك عندما تخرج من العاصفة، لن تكون نفس الشخص الذي دخل، ولهذا كانت العاصفة. - هاروكي موراكامي",
  "الألم أمر لا مفرّ منه، لكن المعاناة اختيارية. - هاروكي موراكامي",
  "لماذا يجب أن يشعر الناس بالوحدة إلى هذا الحد؟ ما الهدف من كل هذا؟ الملايين من الناس في هذا العالم، كلهم ​​يتوقون، ويتطلعون إلى الآخرين لإرضائهم، ومع ذلك يعزلون أنفسهم، لماذا؟ هل وُضعت الأرض فقط لتغذية الشعور بالوحدة؟ لا أحد يحب أن يكون بمفرده كثيرًا، أنا فقط لا أبذل قصارى جهدي لتكوين صداقات، إنّها تؤدي لخيبة الأمل فقط. - هاروكي موراكامي",
  "أحيانًا عندما أنظر إليك، أشعر أنّني أحدّق في نجم بعيد، مع أنّه مُبهر لكن الضوء صادر منذ عشرات آلاف السنين التي مضت، ربّما النجم ليس موجودًا أصلًا، لكن الضوء أحيانًا يبدو لي حقيقيًّا أكثر من أيّ شيء آخر. - هاروكي موراكامي",
  "اكتشفتُ أنّ الصمت شيء يُمكن سماعه بالفعل. - هاروكي موراكامي",
  "على الرّغم من بذل قصارى جهدك، سيتأذّى الناس عندما يَحين وقت تعرّضهم للأذى. - هاروكي موراكامي",
  "ومن أكبر أخطائي أنني كنت أمرّ على لحظات الفرح مروراً عابراً، وأعيش الحزن بكل مشاعري. -",
  "قيل: عندما تتخطى مرحلةً صعبة من حياتك، أكمل الحياة كناجٍ وليس كضحية. -",
  "من استعجل الشيء قبل أوانه؛ عوقب بحرمانه. -",
  "إن العظيم عظيم في كل شي حتى في أحزانه وآلامه. -",
  "الآن عرفت أن الوجوه مرايا النفوس، تضيء بضيائها وتظلم بظلامها. -",
  "من أراد أن يفتح الله عين قلبه؛ فليكن عمله في السر أكثر من عمله في العلانية؛ لأن عمل السر منبع الإخلاص، والإخلاص منبع الحكمة. -",
  "آلام الماضي تذكرك أنك الآن أقوى، فما زلت واقفاً، والجرح أصبح مجرد ندبة يذكرك بمدى قوتك. -",
  "إذا أراد الله بعبدٍ خيراً فتح عليه باب العمل، وأغلق عليه باب الجدل، وإذا أراد به شرًا أغلق عليه باب العمل، وفتح عليه باب الجدل. -",
  "لا علاقة للأيام بالنضج، نحن نكبر بمرور الناس في حياتنا. -",
  "سلام على الذين لاتبدلهم حياة ولا تفرقهم طرق، ولا تغيرهم ظروف. -",
  "احمِ أحلامك ولا تدع أحداً على الإطلاق يحبطك، أو يقلل معنوياتك بإخبارك بأنه لا يمكنك فعل شيء ما، على العكس؛ إذا أردت شيئاً فانهض واحصل عليه. -",
  "بعض الأشخاص لا يؤمنون بأنفسهم حتى يؤمن بهم شخص آخر. -",
  "الزهرة التي تزهر في الشدائد هي الأكثر جمالاً وندرة على الإطلاق. -",
  "الحوادث التي تصيب الإنسان تزيد من خبرته، فعلى كل شخص أن يختار إما أن يكون ضحية، أو أي شيء آخر يرغب في أن يكونه. -",
  "كل شخص يترك بصمة في حياة الأشخاص المحيطين به، وعندما يرحل؛ يشعر الآخرون بذلك الفراغ وكأنه حفرة عميقة أثرت في حياتهم. -",
  "إذا كنت تريد أن تعيش، فعليك بالاكتشاف وعدم الاكتراث بالخطر، فالمختبئ خلف الجدران لن يظهر لك دون أن تبحث عنه. -",
  "في هذه الحياة ليس عليك إثبات أي شيء لأي شخص سوى نفسك، أقنع نفسك بقدراتك، إن لم تستطع أن تفعل ذلك الآن؛ فلن تتمكَّن من فعله لاحقاً. -",
  "اقتباسات عن الدنيا نحن في هذه الدنيا في امتحان، وفي أي لحظة قد يتم سحب ورقتك، وينتهي الوقت الذي خصصه الله لك، فضلاً ركز في ورقتك، واترك ورقة غيرك. -",
  "عابرون والدنيا ليست لنا، سنمضي يوماً تاركين خلفنا كل شيء، ربنا اختم حياتنا بعمل صالح نلقاك به. -",
  "لا تجعل طيبتك كتاب يتصفحه الجميع؛ فهناك أناس لا يستحقون منه حرفاً. -",
  "لا تحزن إذا ضاقت بك الحياة، فربما اشتاق الله لسماع صوتك، وأنت تدعوه. -",
  "سقوط الإنسان ليس فشلاً إنما الفشل أن يبقى الإنسان حيث يسقط. -",
  "لا يصنع الرجل الحياة، بينما الحياة تصنع منه رجلاً. -",
  "مهما بلغت درجة إتقانك لن تستطيع التمثيل مدى الحياة. -",
  "عش عفويتك، واترك للناس إثم الظنون، فلك أجرك، ولهم ذنب مايعتقدون. -",
  "كلما ازداد الإنسان غباءً، ازداد يقيناً أنه أفضل من غيره في كل شيء. -",
  "اصنع السعادة لنفسك، ولا تنتظرها من شخص آخر. -",
  "أصدق مقولة سطرها التاريخ: عاشر من تعاشر، فلا بد من الفراق. -",
  "هي أقـدار وستجـري مثلما كُتبت، فالحمد لله. -",
  "لن تكبر دون أن تتألم، ولن تتعلم دون أن تخطئ، ولن تنجح دون أن تفشل، ولن تحب دون أن تفقد، هكذا هي الحياة. -",
  "أكره التفاهم مع شخص يرى كل شيء يفعله صحيحاً. -",
  "اقتباسات عن الحياة والأمل نحن نعيش لكي نرسم ابتسامة، ونمسح دمعة، ونخفّف ألماً، ولأن الغد ينتظرنا، والماضي قد رَحل وقد تواعدنا مع أفق الفجر الجديد. -",
  "الأمل هي تلك النافذة الصغيرة، التي مهما صغر حجمها، إلّا أنها تفتح آفاقاً واسعة في الحياة. -",
  "الناس مَعادن، تصدأ بالملل، وتتمدد بالأمل، وتنكمش بالألم. -",
  "لا تيأس إذا تعثرت أقدامك وسقطت في حفرة واسعة، فسوف تخرج منها، وأنت أكثر تماسكًا وقوة، والله مع الصابرين. -",
  "سنعمل معاً لدعم الشجاعة حيث هناك خوف، لتشجيع التفاوض عندما يكون هناك صراع، وإعطاء الأمل حيث يوجد اليأس. -",
  "الزم الابتسامة المشرقة. -",
  "ما دام في قلوبنا أمل سنحقق الحلم، سَنمضي إلى الأمام، ولن تقف في دروبنا الصِعاب، لندخل في سباق الحياة، ونحقق الفوز بعزمنا، فاليأس، والاستسلام ليست من شيمنا. -",
  "يُمكن للإنسان أن يعيش بلا بَصر، ولكنه لا يمكن أن يعيش بلا أمل. -",
  "الآمال العظيمة تصنع الأشخاص العظماء. -",
  "لنبحث عن الحب أولاً فكل شيء آخر سيأتي لاحقاً. -",
  "كل ما لا يقتلني يجعلني أقوى. -",
  "ستكون جاحداً لفضل معلمك إذا ظللت تلميذاً طول الحياة. -",
  "قد يفتقر الجمال إلى فضيلة أما الفضيلة فلا تفتقر إلى الجمال أبداً. -",
  "التعامل مع البشر بمختلف عقلياتهم وطباعهم وأخلاقهم يحتاج إلى صبر وتأني وأحياناً إلى تغافل متعمد. -",
  "إذا نظرت لحياة كل شخص سعيد. -",
  "فإنك ستجد في حياته نصيب من اللامبالاة. -",
  "كن أنت الراعي إذا واجهت قطيع من الماشية. -",
  "الديمقراطية أن تدع الجميع يتحدث ثم تفعل ما تريد. -",
  "الحياة نهر يمضي بنا. -",
  "ويمضي وعلى شواطئه تمضي الحياة. -",
  "ثروات القلب لا يمكن أن تسرق. -",
  "الأخلاق فضيلة دائمة. -",
  "من قل ورعه مات قلبه. -",
  "لا خير في الصداقة إلا مع النية. -",
  "الصداقة بثر تزداد عمقاً كلما أخذت منها. -",
  "لا شيء مستحيل مع الجهد والاجتهاد. -",
  "إن الذي يدفع الطالب إلى الجد أمله في النجاح. -",
  "تعلمت أن أحب للناس جميعاً وتعلمت أن لا شيء مستحيل مع الجهد والاجتهاد. -",
  "الكلمة المخلصة لها رنين. -",
  "لا خير في الأمان إلا مع السرور. -",
  "لا خير في الصدق إلّا مع الوفاء. -",
  "اكتشفت التناقض بأنك عندما تحب حد الألم وواصلت الحب لن يكون هناك مزيداً من الألم وإنّما مزيداً من الحب. -",
  "ربما كان من الخير أن تحب بعقل وروية، ولكن من الممتع حقا أن تحب بجنون. -",
  "الحب كالأنف الأحمر، لا يستطيع صاحبه أن يحجبه عن الأنظار. -",
  "الأمل قوة دافعة تشرح الصدر للعمل. -",
  "لا تنظر إلى الوراء. -",
  "فقد تسقط على الأرض. -",
  "الأمل يدفع الكسول إلى الجد والكفاح. -",
  "حب المال يحول الحكماء إلى بلهاء. -",
  "إن صلوات الأم الصامتة الرقيقة لا يمكن أن تضل الطريق إلى ينبوع الخير. -",
  "أغنى الناس أكثرهم أصدقاء. -",
  "الحب أعمى، والصداقة تغمض عينيها. -",
  "أريد أذناً لا تسمع وعيناً لا ترى بدلاً من قلب لا يحب. -",
  "متى أحبت المرأة، كان الحب عندها دينا، وكان حبيبها موضع التقديس والعبادة. -",
  "الحياة (مدرسة) الالتحاق بها إجباري، والتعلم فيها إختيارى. -",
  "ليس كل سقوط نهاية، فسقوط المطر أجمل بداية. -",
  "إذا كان الجمال يجذب العيون فالأخلاق تملك القلوب. -",
  "الإبداع : هو أن يخرج الإنسان من وحل الفشل إلى إنسان يُضرب به المثلَ. -",
  "الأمل يخلق دواعي الكفاح. -",
  "إنّ الأمس قد ذهب ولن يعود أبداً أما الغد فإن علمه عند الله. -",
  "ليس مهماً أن يحدث ما يسيء ولكن الأهم ألّا يتكرّر حدوثه. -",
  "الصداقة هي الوردة الوحيدة التي لا شوك لها. -",
  "من قال إنه وصل فإنه ما زال في أول الطريق. -",
  "أضعف الناس هو من ضعف عن كتمان سره. -",
  "إذا توافرت الثقة بين الحكام والمحكومين اطمأن كل منهما إلى الآخر. -",
  "من كثر خطؤه قل حياؤه. -",
  "الصدق والأمانة هما أرقى الصفات التي يتمتع بها الإنسان. -",
  "إنسان بدون هدف كسفينة بدون دفه كلاهما سوف ينتهي به الأمر على الصخور. -",
  "الكل يريد تغير العالم من حوله لكن لا أحد يفكر في تغير نفسه. -",
  "إذا قابلنا الإساءة بالإساءة فمتى تنتهي الإساءة. -",
  "أن تكون أول حبيب للمرأة لا يعني شيئا، ينبغي أن تكون حبيبها الأخير، ففي ذلك كل شيء. -",
  "الحب كالأنف الأحمر، لا يستطيع صاحبه أن يحجبه عن الانظار. -",
  "الحب يحفظ الجمال، وبشرة المرأة تغديها المداعبات كما يتغدى النحل برحيق الزهور. -",
  "الصداقة كنز. -",
  "ومن يحافظ على كنزه يظل غنياً. -",
  "الناس لا يعيشون إلّا بالناس. -",
  "لا تخسر شيئا تعلم بأنك لن تجد مثله. -",
  "من يتكلم أولاً. -",
  "يفكر ثانياً يندم ثالثا. -",
  "الصداقة تضحية متبادلة. -",
  "ليس مهماً أن تعلم متى تتحدث ولكن الأهم أن تعلم متى تصمت. -",
  "الصداقة تحفة تزداد قيمتها كلما مضى عليها الزمن. -",
  "البيت الذي لا يفتح للفقير. -",
  "يفتح للطبيب. -",
  "شر الندامة يوم القيامة. -",
  "التواضع يورث المحبة، والقناعة تورث الراحة. -",
  "الصداقة كالماء. -",
  "سهل أن تضيعه، وصعب أن تحتفظ به. -",
  "لا خير في القول إلا مع العمل. -",
  "الكل يريد تغير العالم من حوله لكن لا أحد يفكر في تغيير نفسه. -",
  "نصف ما نحلم به كان من الممكن أن نحصل عليه لو أننا لم نضيع نصف وقتنا في الاحلام. -",
  "أنسان بدون هدف كسفينة بدون دفّه كلاهما سوف ينتهي به الأمر على الصخور. -",
  "الهدايا الكبيرة تصنع الغراميات الصغيرة. -",
  "نظلم الحب عندما نصفه بأنه نار، فالحب الإنساني لا يصير إلى رماد. -",
  "تمهل في اختيار الحبيب ولا تتعجل في التخلي عنه. -"
]